;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: EquipmentType
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[EquipmentTypes]
EquipmentTypes_Equipment__None_Description=DNT - DO NOT TRANSLATE
EquipmentTypes_Equipment_AmmoCarrier_Description=DNT - DO NOT TRANSLATE
EquipmentTypes_Equipment_BatteringRam_Description=A Battering Ram used to breach doors.
EquipmentTypes_Equipment_BatteringRam_Mk2_Description=An improved Battering Ram used to breach doors quickly.
EquipmentTypes_Equipment_BatteringRam_Mk3_Description=A significantly improved Battering Ram used to breach doors very quickly.
EquipmentTypes_Equipment_BatteringRam_Mk4_Description=A high-efficiency Battering Ram used to breach doors as quickly as possible.
EquipmentTypes_Equipment_BrassKnuckles_Description=Light brass knuckles, for mugging the citizens of San Paro.
EquipmentTypes_Equipment_BrassKnuckles_Mk2_Description=Medium brass knuckles, for mugging the citizens of San Paro quickly.
EquipmentTypes_Equipment_BrassKnuckles_Mk3_Description=Heavy brass knuckles, for mugging the citizens of San Paro very quickly.
EquipmentTypes_Equipment_BrassKnuckles_Mk4_Description=Brutal brass knuckles, for mugging the citizens of San Paro as quickly as possible.
EquipmentTypes_Equipment_Camera_Description=A camera used for crime scene investigations
EquipmentTypes_Equipment_Camera_Mk2_Description=An improved camera for crime scene investigations
EquipmentTypes_Equipment_Camera_Mk3_Description=A significantly improved camera for crime scene investigations
EquipmentTypes_Equipment_Camera_Mk4_Description=A high-efficiency camera used for crime scene investigations
EquipmentTypes_Equipment_Crowbar_Description=A crowbar for levering doors and windows open.
EquipmentTypes_Equipment_Crowbar_Mk2_Description=A sturdy crowbar for levering doors and windows open quickly.
EquipmentTypes_Equipment_Crowbar_Mk3_Description=A strong crowbar for levering doors and windows open very quickly.
EquipmentTypes_Equipment_Crowbar_Mk4_Description=A heavy-duty crowbar for levering doors and windows open as quickly as possible.
EquipmentTypes_Equipment_Explosives_Description=Home-made explosives used to destroy special targets; easily defused.
EquipmentTypes_Equipment_Explosives_Mk2_Description=Standard-issue explosives used to destroy special targets.
EquipmentTypes_Equipment_Explosives_Mk3_Description=A somewhat complex explosive device used to destroy special targets. Tricky to defuse.
EquipmentTypes_Equipment_Explosives_Mk4_Description=A complex, high-yield explosive device used to destroy special targets. Takes great effort to defuse, even for a bomb expert.
EquipmentTypes_Equipment_Hacking_Description=Home-made hacking equipment
EquipmentTypes_Equipment_Hacking_Mk2_Description=Standard issue hacking equipment
EquipmentTypes_Equipment_Hacking_Mk3_Description=Advanced hacking equipment
EquipmentTypes_Equipment_Hacking_Mk4_Description=Very, very expensive hacking equipment
EquipmentTypes_Equipment_HandcuffKeys_Description=A cheap skeleton key used to free arrested Criminals.
EquipmentTypes_Equipment_HandcuffKeys_Mk2_Description=A skeleton key used to free arrested Criminals quickly.
EquipmentTypes_Equipment_HandcuffKeys_Mk3_Description=A high-quality skeleton key used to free arrested Criminals very quickly.
EquipmentTypes_Equipment_HandcuffKeys_Mk4_Description=A superior-quality master key used to free arrested Criminals as quickly as possible.
EquipmentTypes_Equipment_Handcuffs_Description=Standard-issue handcuffs for arresting Criminals.
EquipmentTypes_Equipment_Handcuffs_Mk2_Description=Sturdy SPPD handcuffs for quickly arresting Criminals.
EquipmentTypes_Equipment_Handcuffs_Mk3_Description=Heavy-duty SWAT handcuffs for very quickly arresting Criminals.
EquipmentTypes_Equipment_Handcuffs_Mk4_Description=FBI-issue handcuffs for arresting Criminals as quickly as possible.
EquipmentTypes_Equipment_PaintSprayer_Description=A paint sprayer, for putting up Enforcer propaganda.
EquipmentTypes_Equipment_PaintSprayer_Mk2_Description=A thick-stream paint sprayer for putting up Enforcer propaganda quickly.
EquipmentTypes_Equipment_PaintSprayer_Mk3_Description=A wide-dispersal paint sprayer for  putting up Enforcer propaganda very quickly.
EquipmentTypes_Equipment_PaintSprayer_Mk4_Description=A wide-dispersal, heavy-duty paint sprayer for putting up Enforcer propaganda as quickly as possible.
EquipmentTypes_Equipment_PetrolCan_Description=A small gas can, for committing arson.
EquipmentTypes_Equipment_PetrolCan_Mk2_Description=A medium gas can, for committing arson quickly.
EquipmentTypes_Equipment_PetrolCan_Mk3_Description=A large gas can, for committing arson very quickly.
EquipmentTypes_Equipment_PetrolCan_Mk4_Description=The largest available gas can, for committing arson as quickly as possible.
EquipmentTypes_Equipment_PoliceBadge_Description=An official badge for intimidating suspects.
EquipmentTypes_Equipment_PoliceBadge_Mk2_Description=A Sergeant's badge for quickly intimidating suspects.
EquipmentTypes_Equipment_PoliceBadge_Mk3_Description=A Lieutenant's badge for very quickly intimidating suspects.
EquipmentTypes_Equipment_PoliceBadge_Mk4_Description=A Captain's badge for intimidating suspects as quickly as possible.
EquipmentTypes_Equipment_Sabotage_Description=Home-made explosives used to destroy special targets; easily defused.
EquipmentTypes_Equipment_Sabotage_Mk2_Description=Standard-issue explosives used to destroy special targets.
EquipmentTypes_Equipment_Sabotage_Mk3_Description=A somewhat complex explosive device used to destroy special targets. Tricky to defuse.
EquipmentTypes_Equipment_Sabotage_Mk4_Description=A complex, high-yield explosive device used to destroy special targets. Takes great effort to defuse, even for a bomb expert.
EquipmentTypes_Equipment_SlimJim_Description=A 'Slim Jim' which, slipped between window and door to pop the lock, allows entry into a locked vehicle.
EquipmentTypes_Equipment_SlimJim_Mk2_Description=A notched 'Slim Jim' which, slipped between window and door to pop the lock, allows quick entry into a locked vehicle.
EquipmentTypes_Equipment_SlimJim_Mk3_Description=A multiple-notch 'Slim Jim' which, slipped between window and door to pop the lock, allows very quick entry into a locked vehicle.
EquipmentTypes_Equipment_SlimJim_Mk4_Description=A titanium 'Slim Jim' which, slipped between window and door to pop the lock, allows entry into a locked vehicle as quickly as possible.
EquipmentTypes_Equipment_SprayCan_Description=A can of spray paint for putting up graffiti.
EquipmentTypes_Equipment_SprayCan_Mk2_Description=A good-quality can of spray paint for putting up graffiti quickly.
EquipmentTypes_Equipment_SprayCan_Mk3_Description=A high-quality can of spray paint for putting up graffiti very quickly.
EquipmentTypes_Equipment_SprayCan_Mk4_Description=A top-quality can of spray paint for putting up graffiti as quickly as possible.
EquipmentTypes_Equipment_WireCutters_Description=Wire cutters for defusing explosives or committing sabotage.
EquipmentTypes_Equipment_WireCutters_Mk2_Description=Sturdy wire cutters for defusing explosives or committing sabotage quickly.
EquipmentTypes_Equipment_WireCutters_Mk3_Description=Heavy-duty wire cutters for defusing explosives or committing sabotage very quickly.
EquipmentTypes_Equipment_WireCutters_Mk4_Description=Heavy-duty, SWAT-issue wire cutters for defusing explosives or committing sabotage as quickly as possible.
